/* the text of the popup menu */
"Sample Application PDE" = "Sample Print PDE";

/* Summary Title */
" Print Selected Text Only" = " Print Selected Text Only";

/* Summary Text */
" No, Print All Text" = " No, Print All Text";

/* Summary Text */
" Yes" = " Yes";
